/* No comment provided by engineer. */
"(This device)" = "(Это устройство)";

/* No comment provided by engineer. */
"Devices lookup..." = "Поиск устройств...";

/* No comment provided by engineer. */
"Dialing number..." = "Набираем номер...";

